export const priceMap_chusovoi = {
    
    // Чусовская - Пермь 2
    'Чусовская': {
      'Пермь 2': 337,
      'Пермь 1': 337,
      'Мотовилиха': 337,
      'Молодежная': 311,
      'Лёвшино': 289,
      'Голованово': 289,
      'Новые Ляды': 248,
      'Комарихинская': 157,
      'Калино': 66,
      'Шибаново': 40,
      'Ост. пункт 129 км': 40,
    },
    'Пермь 2': {
        'Комарихинская': 219,
        'Калино': 311,
        'Шибаново': 337,
        'Ост. пункт 129 км': 337,
    },
    'Пермь 1': {
        'Комарихинская': 219,
        'Калино': 289,
        'Шибаново': 337,
        'Ост. пункт 129 км': 337,
    },
    'Мотовилиха': {
        'Комарихинская': 200,
        'Калино': 289,
        'Шибаново': 311,
        'Ост. пункт 129 км': 311,
    },
    'Молодежная': {
        'Комарихинская': 178,
      'Калино': 270,
      'Шибаново': 289,
      'Ост. пункт 129 км': 289,
    },
    'Лёвшино': {
        'Комарихинская': 178,
      'Калино': 270,
      'Шибаново': 289,
      'Ост. пункт 129 км': 289,
    },
    'Голованово': {
        'Комарихинская': 157,
      'Калино': 248,
      'Шибаново': 270,
      'Ост. пункт 129 км': 270,
    },
    'Новые Ляды': {
        'Комарихинская': 132,
      'Калино': 219,
      'Шибаново': 248,
      'Ост. пункт 129 км': 248,
    },
    'Комарихинская': {
        'Калино': 132,
        'Шибаново': 157,
        'Ост. пункт 129 км': 157,
    },
    'Калино': {
        'Шибаново': 40,
        'Ост. пункт 129 км': 40,
    },
    'Шибаново': {
        'Ост. пункт 129 км': 40,
    },
  };